//2) В файле скрипта создать переменные: - money,  - income,- addExpenses, - deposit, - mission, - period
let money;
let income;
let addExpenses;
let deposit;
let mission;
let period; 
 
// 3) Вывести на экран в модальном окне (alert) сообщение с любым текстом
alert('это Алёрт'); 

// 4) Вывести в консоль сообщение с любым текстом
console.log('это сообщение выводится в консоль'); 


//5) Проверить, чтобы все работало и не было ошибок в консоли
// проверил - ошибок нет

// 6) Создать свой репозиторий на GitHub и поместить туда папку с первым заданием
